/* exercise */
"Burpee" = "พุ่งหลัง";

/* continue using app */
"Continue" = "ทำต่อ";

/* mark as finished */
"Done" = "เสร็จสิ้น";

/* title */
"Get fit" = "เตรียมฟิต";

/* start app */
"Get Started" = "เริ่มออกกำลังกายได้";

/* end title description */
"Good job completing all four exercises!\nRemember tomorrow's another day.\nSo eat well and get some rest." = "ทำได้ดีมาก ที่ออกกำลังกายเสร็จ!\nแต่อย่าลืมออกกำลังกายวันพรุ่งนี้ด้วย";

/* end title */
"High Five!" = "แตะมือ!";

/* view user history */
"History" = "ประวัติ";

/* exercise */
"Lunges" = "ลันจ์";

/* exercise */
"Planks" = "แพลงก์";

/* exercise */
"Push Up" = "วิดพื้น";

/* exercise */
"Squat" = "สควอท";

/* begin excercise */
"Start" = "เริ่ม";

/* exercise */
"Step Up" = "สเต็ป อัพ";

/* exercise */
"Sun Salute" = "ไหว้พระอาทิตย์";

/* greeting */
"Welcome" = "ยินดีต้อนรับ";

/* title detail */
"with high intensity interval training" = "ด้วยการฝึกแบบเข้มข้นสูง";

